{
  "text": {
    "hey": 31,
    "hello": 30,
    "hi": 32,
    "there": 67,
    "good": 26,
    "morning": 43,
    "evening": 20,
    "ekse": 19,
    "eita": 18,
    "8ta": 0,
    "hiiiii": 33,
    "let": 40,
    "s": 54,
    "go": 24,
    "dude": 17,
    "afternoon": 2,
    "cu": 13,
    "by": 8,
    "cee": 10,
    "you": 79,
    "later": 39,
    "night": 48,
    "bye": 9,
    "goodbye": 27,
    "have": 29,
    "a": 1,
    "nice": 47,
    "day": 14,
    "see": 58,
    "around": 6,
    "yes": 78,
    "y": 77,
    "indeed": 37,
    "of": 51,
    "course": 12,
    "that": 65,
    "sounds": 60,
    "correct": 11,
    "no": 49,
    "n": 45,
    "never": 46,
    "i": 36,
    "don": 16,
    "t": 63,
    "think": 68,
    "so": 59,
    "like": 41,
    "way": 73,
    "not": 50,
    "really": 53,
    "perfect": 52,
    "great": 28,
    "amazing": 4,
    "feeling": 23,
    "king": 38,
    "wonderful": 75,
    "am": 3,
    "very": 71,
    "going": 25,
    "to": 69,
    "save": 57,
    "the": 66,
    "world": 76,
    "super": 62,
    "stoked": 61,
    "extremely": 21,
    "my": 44,
    "was": 72,
    "horrible": 34,
    "sad": 56,
    "feel": 22,
    "well": 74,
    "disappointed": 15,
    "m": 42,
    "unhappy": 70,
    "saad": 55,
    "are": 5,
    "bot": 7,
    "human": 35,
    "talking": 64
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}